<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
</head>
<body>
トライアロー　営業日報システムです。 
<br/>
${user.name} さん！
<br/>
パスワードの再設定は以下のURLからおこなってください。
<br/> 
<a href='${url}'>${url}</a>
<br/> 
営業日報システムからパスワード再設定を行っていない<br/>
場合は、単純にこのメールを無視してください（他のユーザー<br/>
による操作ミスによるものと思われます）。無視した場合は<br/>
パスワードはいっさい変更されません（従来のものがそのまま<br/>
利用し続けられます）。 <br/>
<br/>
不明な点がありましたら、本社までお問い合わせください。<br/>
よろしくお願いします。 
<br/>
--------------------------------------------------------------------
</body>
</html>